{
    "description": "Best DJ of history!",

    "nav": {
        "home": "Home",
        "services": "Services",
        "about": "About me"
    },

    "about me": "I am a young Colombian who has rhythm in his veins and wants to make all of Poland dance! I am a person passionate about music and dance and I love to create synergy and good energy in all the events where I go to make that event unique, where the protagonists will be the participating audience. I assure you that there will be a before and after my performance. ",
    "aboutme2": "I am part of the Miko Team. It is the most recognized DJ in Poland at international weddings (Polish-foreign country). Dj Miko has a great team behind him with a lot of services for events such as my choreographies, the best saxophonist in Krakow, violinist... You can find Dj Miko's page here: ",
    "service 1": "Event choreographer",
    "service 2": "First wedding dance",
    "service 4": "Private dance classes",

    "shortdescription": "My unique skills as an event choreographer make every event an unforgettable experience.",
    "shortdescription2": "I transform the first dance of the wedding into a magical and unforgettable moment, created with dedication and creativity.",
    "shortdescription3": "I offer private, tailor-made dance classes, ensuring progress, confidence and fun at every step.",
    "firstdans": "The first dance at a wedding is a unique and unrepeatable moment, it is the moment when everyone stops breathing and pays full attention to every detail of the bride and groom. That magical moment is where the bride and groom will show all their talent and it will be the result of so many hours of effort. ",
    "firstdans2": "I can help you on this beautiful path to dazzle your guests with wonderful slow dance and Latin dance. The plan is to prepare a full choreography in a few sessions, which will include slow dance in the bachata style, and then move on to fast and rhythmic salsa.",

    "classes":"I invite you to private dance lessons so that your next dance does not go unnoticed. You can choose from different music styles: cumbia, bachata, salsa, merengue, reggaeton.",
    "classes2":"I will prepare you so that you will not stop dancing at the next event, whether it is a party, a club, a wedding... each occasion will be a great excuse to use the steps you have learned with Roger.",

    "events":"I organize Latin dance choreographies for different events such as weddings, company parties, birthdays, private parties. These dances have different styles such as salsa, merengue, bachata, reggaeton.",
    "events2":"The performance is about connecting with the audience and having them repeat my steps as I do. I teach them how to move for each dance style.",
    "contact me": "Contact me",



    "reserva": "Book a service",

    "reservatexto": "Contact me by phone, WhatsApp or email and I will respond as soon as possible!",

    "key1":"Technical domain",
    "key2":"Creative Capacity",
    "key3":"Adaptability",

    "key4":"Charisma and connection with people",
    "key5":"Expert in Latin dances",
    "key6":"Patience and confidence to provide security to students",

    "key7":"Two-part song preparer to send to the DJ",
    "key8":"Dance coach from start to finish",
    "key9":"Good communicator",

    "aspects":"My key aspects",

    "blue":"I love collaborating on projects that generate a positive impact.",
    "blue2":"Wow your audience with your new skills.",
    "blue3":"Let yourself be guided by an expert instructor while having a great time."

}