{
    "description": "Nailepsze DJ Odlooooot!",

    "nav": {
        "home": "Home",
        "services": "Usługi",
        "about": "O mnie"
    },

    "about me": "Jestem młodym Kolumbijczykiem, który ma rytm we krwi i chce roztańczyć całą Polskę! Jestem osobą pełną pasji do muzyki i tańca, uwielbiam tworzyć synergię i pozytywną energię na każdym wydarzeniu, na którym się pojawiam, aby uczynić je wyjątkowym. Głównymi bohaterami są uczestnicy, a gwarantuję, że po moim występie wszyscy będą czuli różnicę! ",
    "aboutme2": "Należę do zespołu Miko. Jest najsłynniejszym w Polsce DJ-em na weselach międzynarodowych (polsko-zagranicznych). Za DJ-em Miko stoi świetny zespół, który ma na swoim koncie wiele usług na eventach, np. moje choreografie, najlepszego saksofonistę w Krakowie, skrzypka... Stronę DJ-a Miko znajdziesz tutaj: ",

    "service 1": "Choreograf wydarzeń",
    "service 2": "Pierwszy taniec weselny",
    "service 4": "Prywatne lekcje tańca",

    "shortdescription": "Moje wyjątkowe umiejętności jako choreografa wydarzeń sprawiają, że każdy event staje się niezapomnianym przeżyciem.",
    "shortdescription2": "Zmieniam pierwszy taniec na weselu w magiczny i niezapomniany moment, stworzony z oddaniem i kreatywnością.",
    "shortdescription3": "Oferuję prywatne, szyte na miarę lekcje tańca, gwarantując postępy, pewność siebie i zabawę na każdym kroku.",
    "firstdans": "Pierwszy taniec ślubny to wyjątkowy i niepowtarzalny moment, w którym wszyscy wstrzymują oddech i zwracają pełną uwagę na każdy szczegół młodej pary. Ten magiczny moment to chwila, w której nowożeńcy pokażą swój talent – wynik wielu godzin pracy i zaangażowania.",
    "firstdans2":"Mogę Wam pomóc w tej pięknej drodze, abyście olśnili gości wspaniałym tańcem wolnym i tańcem latynoskim.Plan jest taki, aby przygotować w kilku sesjach pełną choreografię, która będzie zawierać wolny taniec w stylu bachatowym, a następnie przejść do szybkiej i rytmicznej salsy.",

    "classes":"Zapraszam na prywatne lekcje tańca, aby Wasz następny taniec nie przeszedł niezauważony. Możecie wybrać spośród różnych stylów muzycznych: cumbia, bachata, salsa, merengue, reggaeton.",
    "classes2":"Przygotuję Was tak, abyście nie przestawali tańczyć na kolejnym wydarzeniu, czy to na imprezie, w klubie, na weselu... każda okazja będzie świetnym pretekstem, aby wykorzystać kroki, które nauczyliście się z Rogerem.",

    "events":"Przygotowuję układy choreograficzne tańców latynoamerykańskich na różne okazje: wesela, imprezy firmowe, urodziny, imprezy prywatne. Tańce te obejmują różne style, takie jak salsa, merengue, bachata, reggaeton.",
    "events2":"Aktorstwo polega na nawiązaniu kontaktu z publicznością i sprawieniu, że będzie powtarzać moje kroki w tym samym czasie, co ja. Uczę ich, jak się poruszać w poszczególnych stylach tańca.",  
    "contact me": "Skontaktuj się ze mną",

    "reserva": "Zrób rezerwację",

    "reservatexto": "Skontaktuj się ze mną telefonicznie, przez WhatsApp lub e-mail, a odpowiem najszybciej jak to możliwe!",


    "key1":"Domena techniczna",
    "key2":"Zdolność twórcza",
    "key3":"Zdolność adaptacji",

    "key4":"Charyzma i kontakt z ludźmi",
    "key5":"Ekspert w tańcach latynoamerykańskich",
    "key6":"Cierpliwość i pewność siebie, aby zapewnić bezpieczeństwo uczniom",

    "key7":"Dwuczęściowy program do przygotowywania piosenek do wysłania DJ-owi",
    "key8":"Instruktor tańca od początku do końca",
    "key9":"Dobry komunikator",

    "aspects":"Moje kluczowe aspekty",
    "blue":"Uwielbiam współpracować przy projektach, które mają pozytywny wpływ.",
    "blue2":"Wpraw publiczność w zdumienie nowymi umiejętnościami, które zdobędziesz.",
    "blue3":"Pozwól, aby wskazówki podpowiedział Ci doświadczony instruktor, i baw się świetnie."


}